Repository: leobaiano/pimap
Catalog: languages/pimap-*.po
Languages: pt_br

source: Pimap Options
pt_br: Opções Pimap

source: Set the options of the plugin Pimap
pt_br: Configurações do plugin Pimap

source: Add New
pt_br: Adicionar novo

source: Edit
pt_br: Editar

source: New
pt_br: vNovo

source: View
pt_br: Visualizar

source: Search
pt_br: Pesquisar

source: Not found
pt_br: Nenhum resultado encontrado

source: Not found in trash
pt_br: Nenhum resultado encontrado na lixeira

source: Pin Type
pt_br: Tipo de Pin

source: Pin Position
pt_br: Posição do Pin
